
export default [
  {
    author: 'Роберт Фрост',
    citation:
      'Банк — это место, где Вам одалживают зонтик в ясную погоду, а потом просят вернуть, когда начинается дождь.',
  },

  {
    author: 'Уильям Артур Уорд',
    citation:
      'Пессимист жалуется на ветер. Оптимист надеется на перемену погоды. Реалист ставит паруса.',
  },

  {
    author: 'Кин Хаббард',
    citation:
      'Не браните погоду — девять десятых человечества не смогли бы начать ни одного разговора, если бы погода не менялась.',
  },

  {
    author: 'Ринат Валиуллин',
    citation:
      'Погода прекрасна, но все равно чего-то не хватает, как правило: ему — её, ей — его.',
  },

  {
    author: 'Марина Гуржий',
    citation:
      'Погода в этом году похожа на сказку - "12 Месяцев". За один день можно повстречаться с весной, летом, осенью и зимой…',
  },

  {
    author: 'Борис Юзефович Крутиер',
    citation: 'Ничто так не портит прогнозы, как погода.',
  },

  {
    author: 'Андрей Гарольдович Кнышев',
    citation:
      'И о погоде. Температура воздуха сегодня на всей территории страны — ровно никакого значения уже не имеет.',
  },

  {
    author: 'Игорь Миронович Губерман',
    citation:
      'В земной ума и духа суете у близких вызывали смех и слезы, но делали погоду только те, кто плюнул на советы и прогнозы.',
  },

  {
    author: 'Марта Грэм',
    citation: 'Тело никогда не лжёт. Это барометр, показывающий погоду в душе.',
  },

  {
    author: 'Реми де Гурмон',
    citation: 'Политика зависит от политиков почти в той же степени, что погода от астрономов.',
  },

  {
    author: 'Эммануил Яковлевич Герман',
    citation: 'Погода располагала к любви, а на огороде старый хрен заигрывал с молодой картошкой.',
  },

  {
    author: 'Стас Янковский',
    citation: 'Боженька тоже любит юмор. Особенно прогнозы погоды.',
  },
];
